<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁s	-6
▁,	-7
▁w	-8
un	-9
▁a	-10
▁.	-11
ich	-12
▁e	-13
▁m	-14
st	-15
▁un	-16
as	-17
▁g	-18
▁die	-19
an	-20
ei	-21
▁ein	-22
▁b	-23
te	-24
▁v	-25
▁i	-26
▁h	-27
▁und	-28
▁n	-29
▁k	-30
▁z	-31
es	-32
▁das	-33
on	-34
ir	-35
▁f	-36
le	-37
ar	-38
ten	-39
sch	-40
▁in	-41
▁zu	-42
▁wir	-43
▁sie	-44
el	-45
gen	-46
hr	-47
▁au	-48
▁der	-49
or	-50
▁ich	-51
ti	-52
em	-53
▁ist	-54
der	-55
au	-56
▁es	-57
ein	-58
it	-59
al	-60
▁p	-61
▁al	-62
lich	-63
▁er	-64
den	-65
ge	-66
ach	-67
ben	-68
ber	-69
▁an	-70
de	-71
▁ha	-72
ter	-73
ier	-74
icht	-75
▁ver	-76
▁t	-77
ur	-78
▁dies	-79
ot	-80
▁ge	-81
▁l	-82
▁r	-83
ol	-84
▁j	-85
ung	-86
▁&	-87
▁den	-88
▁be	-89
qu	-90
▁sch	-91
um	-92
ür	-93
quot	-94
nen	-95
mm	-96
▁nicht	-97
▁von	-98
▁auf	-99
sen	-100
▁dass	-101
▁eine	-102
ro	-103
▁als	-104
▁mit	-105
eit	-106
is	-107
▁o	-108
▁wie	-109
ck	-110
tz	-111
ann	-112
eh	-113
len	-114
ra	-115
▁uns	-116
il	-117
▁so	-118
ind	-119
▁war	-120
ig	-121
ent	-122
▁da	-123
▁le	-124
▁sich	-125
re	-126
▁wen	-127
über	-128
▁st	-129
▁man	-130
▁was	-131
▁aus	-132
at	-133
schen	-134
▁um	-135
us	-136
ahr	-137
▁für	-138
▁sind	-139
ön	-140
▁aber	-141
and	-142
tion	-143
be	-144
▁wenn	-145
▁:	-146
▁haben	-147
ft	-148
▁über	-149
ag	-150
▁?	-151
▁hat	-152
am	-153
ehr	-154
iel	-155
▁ges	-156
▁wer	-157
▁ihr	-158
▁kön	-159
▁diese	-160
▁mein	-161
än	-162
ff	-163
▁vor	-164
▁im	-165
se	-166
eu	-167
▁wei	-168
och	-169
ehen	-170
om	-171
▁sp	-172
▁dem	-173
▁re	-174
ik	-175
sten	-176
▁ar	-177
▁je	-178
▁sein	-179
▁pro	-180
▁des	-181
kt	-182
ern	-183
▁also	-184
▁men	-185
▁-	-186
tw	-187
os	-188
▁einen	-189
chen	-190
▁bei	-191
▁nach	-192
bt	-193
mmen	-194
oll	-195
▁ih	-196
rei	-197
▁können	-198
▁unser	-199
elt	-200
▁ent	-201
▁hier	-202
isch	-203
▁oder	-204
wei	-205
▁werden	-206
▁jahr	-207
ah	-208
ut	-209
▁geh	-210
men	-211
ungen	-212
gt	-213
sp	-214
ne	-215
ieren	-216
▁ander	-217
zu	-218
▁mach	-219
igen	-220
▁gr	-221
ien	-222
▁kann	-223
ste	-224
ell	-225
ken	-226
▁–	-227
▁her	-228
▁einer	-229
ation	-230
▁auch	-231
▁1	-232
rau	-233
scha	-234
▁dar	-235
iert	-236
▁einem	-237
▁dann	-238
▁sehr	-239
anz	-240
ück	-241
▁ko	-242
li	-243
aus	-244
▁etw	-245
tig	-246
▁wird	-247
▁nur	-248
▁viel	-249
tel	-250
▁all	-251
▁unter	-252
ort	-253
uch	-254
00	-255
▁gi	-256
▁gen	-257
▁c	-258
ess	-259
▁menschen	-260
▁kon	-261
ör	-262
▁mich	-263
▁leben	-264
ute	-265
▁gibt	-266
▁ihnen	-267
fen	-268
äch	-269
issen	-270
urch	-271
▁kein	-272
▁gesch	-273
▁te	-274
äh	-275
▁wur	-276
▁ab	-277
lau	-278
tzt	-279
▁sehen	-280
og	-281
▁alle	-282
ischen	-283
hal	-284
▁dieser	-285
ing	-286
▁noch	-287
ab	-288
schaft	-289
▁etwas	-290
▁--	-291
▁am	-292
ap	-293
▁durch	-294
und	-295
▁gro	-296
ät	-297
▁mö	-298
▁welt	-299
lt	-300
▁habe	-301
ang	-302
dern	-303
▁wissen	-304
▁mehr	-305
▁sag	-306
agen	-307
ver	-308
bei	-309
▁wo	-310
▁zur	-311
▁mir	-312
heit	-313
ün	-314
mal	-315
mmer	-316
ri	-317
üh	-318
▁mus	-319
▁groß	-320
lichen	-321
keit	-322
▁wirk	-323
ke	-324
ige	-325
▁vie	-326
ko	-327
▁einf	-328
▁we	-329
ffen	-330
är	-331
all	-332
▁zum	-333
liche	-334
▁ganz	-335
we	-336
▁zwei	-337
▁2	-338
▁en	-339
▁bes	-340
tr	-341
▁ihre	-342
▁br	-343
▁wür	-344
sa	-345
▁wirklich	-346
mit	-347
eil	-348
ellen	-349
▁meine	-350
▁hin	-351
▁weil	-352
▁zeit	-353
ähr	-354
tiv	-355
tet	-356
▁nun	-357
▁wurde	-358
üs	-359
hen	-360
▁machen	-361
ass	-362
ere	-363
▁neu	-364
▁dieses	-365
▁sel	-366
▁einfach	-367
me	-368
ick	-369
assen	-370
ische	-371
tzen	-372
▁ch	-373
▁inter	-374
eln	-375
▁verb	-376
▁me	-377
per	-378
ru	-379
▁gew	-380
her	-381
ul	-382
▁immer	-383
for	-384
bst	-385
▁lie	-386
▁tun	-387
▁din	-388
acht	-389
▁bis	-390
ühr	-391
ht	-392
he	-393
cht	-394
▁unsere	-395
end	-396
▁kle	-397
ungs	-398
▁gem	-399
ad	-400
▁jetzt	-401
▁ne	-402
bar	-403
▁bil	-404
▁fra	-405
▁beg	-406
ges	-407
ob	-408
chte	-409
▁se	-410
ran	-411
wer	-412
lie	-413
▁gef	-414
nte	-415
▁vers	-416
mmt	-417
▁hatte	-418
ze	-419
▁du	-420
pf	-421
glich	-422
▁klein	-423
inden	-424
▁denn	-425
rie	-426
▁selbst	-427
▁keine	-428
tier	-429
▁eigen	-430
ktion	-431
▁tat	-432
▁pa	-433
▁leute	-434
che	-435
pp	-436
▁viele	-437
ster	-438
eiten	-439
▁diesem	-440
ner	-441
ehmen	-442
onen	-443
▁müs	-444
▁gel	-445
schie	-446
stell	-447
▁ger	-448
▁ber	-449
leich	-450
▁ob	-451
di	-452
ingen	-453
▁sagte	-454
▁geb	-455
▁sagen	-456
olog	-457
chn	-458
▁dinge	-459
äu	-460
▁eines	-461
dem	-462
omp	-463
▁diesen	-464
▁zei	-465
▁pl	-466
▁soll	-467
▁mil	-468
ichtig	-469
▁waren	-470
ler	-471
ble	-472
▁weiter	-473
▁alles	-474
ßen	-475
▁glau	-476
▁wieder	-477
▁art	-478
▁bin	-479
▁kl	-480
zen	-481
äl	-482
gend	-483
▁jahren	-484
▁heu	-485
▁son	-486
▁müssen	-487
▁bl	-488
unden	-489
▁erf	-490
▁kin	-491
ger	-492
kommen	-493
▁andere	-494
▁nat	-495
du	-496
▁nie	-497
▁würde	-498
▁ste	-499
zi	-500
ichte	-501
▁wel	-502
ma	-503
▁anderen	-504
▁entw	-505
ollen	-506
fl	-507
▁stel	-508
▁zusa	-509
▁gl	-510
geb	-511
det	-512
▁ex	-513
leicht	-514
▁mal	-515
▁damit	-516
▁per	-517
angen	-518
ser	-519
▁zusammen	-520
▁heraus	-521
ist	-522
tisch	-523
auf	-524
▁verst	-525
▁vielleicht	-526
▁proble	-527
nis	-528
gef	-529
▁tats	-530
auen	-531
ekt	-532
op	-533
▁schw	-534
▁wahr	-535
nt	-536
des	-537
▁fl	-538
▁zw	-539
▁or	-540
▁gut	-541
▁dan	-542
▁dav	-543
under	-544
ität	-545
▁for	-546
age	-547
▁erz	-548
▁milli	-549
▁geht	-550
änder	-551
▁jahre	-552
ion	-553
rä	-554
▁entwick	-555
yst	-556
iger	-557
▁ja	-558
ast	-559
▁zurück	-560
ache	-561
▁best	-562
oh	-563
▁techn	-564
ug	-565
off	-566
ale	-567
▁kam	-568
tern	-569
ystem	-570
▁gleich	-571
fe	-572
uten	-573
▁heute	-574
▁ide	-575
ächlich	-576
nten	-577
▁teil	-578
beit	-579
▁kinder	-580
br	-581
▁dr	-582
▁drei	-583
▁muss	-584
spiel	-585
ill	-586
▁schon	-587
▁warum	-588
▁arbei	-589
▁letz	-590
zent	-591
▁ö	-592
▁pass	-593
▁mo	-594
▁reg	-595
▁dort	-596
▁einige	-597
halten	-598
▁gegen	-599
▁einz	-600
äre	-601
▁möchte	-602
▁genau	-603
▁ir	-604
öß	-605
tes	-606
▁oh	-607
▁ben	-608
▁macht	-609
▁sei	-610
stellen	-611
▁tatsächlich	-612
▁frau	-613
sam	-614
art	-615
apos	-616
kl	-617
cken	-618
▁brau	-619
tigen	-620
▁3	-621
▁de	-622
inn	-623
vor	-624
▁verw	-625
▁geschichte	-626
pt	-627
tik	-628
▁davon	-629
ak	-630
▁mensch	-631
▁land	-632
ationen	-633
alen	-634
ok	-635
▁jem	-636
▁möglich	-637
aten	-638
▁bede	-639
▁tag	-640
▁weg	-641
elle	-642
▁denken	-643
rechen	-644
esen	-645
▁spr	-646
▁hand	-647
▁zie	-648
ine	-649
aut	-650
▁hatten	-651
▁fr	-652
▁bild	-653
▁seine	-654
ichten	-655
▁wichtig	-656
▁besch	-657
▁paar	-658
▁könnte	-659
uchen	-660
ahl	-661
dien	-662
ater	-663
achte	-664
▁hei	-665
▁mei	-666
halb	-667
mer	-668
mlich	-669
tige	-670
olle	-671
ologie	-672
▁verl	-673
▁darüber	-674
▁natür	-675
000	-676
▁schl	-677
▁grund	-678
weise	-679
tt	-680
form	-681
▁größ	-682
▁ihn	-683
esser	-684
ade	-685
gel	-686
ek	-687
iz	-688
ennen	-689
ant	-690
▁lassen	-691
▁gehen	-692
▁arbeit	-693
▁stu	-694
att	-695
▁ph	-696
äd	-697
aum	-698
anden	-699
▁pers	-700
▁wollen	-701
▁währ	-702
▁fre	-703
▁fun	-704
▁werde	-705
achen	-706
▁schn	-707
iv	-708
igkeit	-709
pro	-710
▁woll	-711
oren	-712
▁lei	-713
ändern	-714
gar	-715
uss	-716
vers	-717
▁komp	-718
▁jeder	-719
fr	-720
ha	-721
▁beispiel	-722
irn	-723
est	-724
reich	-725
▁meiner	-726
▁sicher	-727
net	-728
gr	-729
zeu	-730
▁ihren	-731
▁tra	-732
▁aut	-733
▁weiß	-734
▁erzäh	-735
itt	-736
▁während	-737
▁wurden	-738
schein	-739
ierte	-740
▁wor	-741
für	-742
▁funktion	-743
▁problem	-744
hin	-745
▁sta	-746
▁führ	-747
▁irgend	-748
▁dazu	-749
▁;	-750
▁kommen	-751
▁lang	-752
schieden	-753
amen	-754
unde	-755
▁mar	-756
▁erst	-757
▁neue	-758
fer	-759
▁mon	-760
tra	-761
▁sti	-762
utzen	-763
▁interess	-764
▁gab	-765
tlich	-766
hn	-767
ander	-768
▁bewe	-769
▁hal	-770
▁wäre	-771
▁natürlich	-772
▁denke	-773
▁vom	-774
gie	-775
▁sondern	-776
▁unserer	-777
▁will	-778
▁sogar	-779
▁zwischen	-780
▁versuch	-781
▁19	-782
▁lebens	-783
änd	-784
▁gemein	-785
▁gemacht	-786
▁5	-787
▁glaube	-788
▁doch	-789
▁!	-790
▁hät	-791
▁denen	-792
▁frage	-793
▁wasser	-794
▁gerade	-795
▁wissenschaft	-796
▁näch	-797
achten	-798
▁finden	-799
▁einmal	-800
zie	-801
▁sol	-802
▁geben	-803
ühl	-804
▁schu	-805
▁ersten	-806
▁ihrer	-807
▁ohne	-808
od	-809
im	-810
▁kur	-811
schl	-812
▁nichts	-813
▁scha	-814
ss	-815
gew	-816
▁pol	-817
▁letzten	-818
▁prozent	-819
geben	-820
▁20	-821
▁dafür	-822
▁bi	-823
gehen	-824
▁ins	-825
▁erw	-826
▁nor	-827
▁anf	-828
▁lö	-829
nehmen	-830
gan	-831
▁kommt	-832
ßer	-833
licht	-834
▁würden	-835
keiten	-836
▁zeigen	-837
▁bew	-838
dr	-839
▁gehirn	-840
▁kre	-841
ce	-842
alt	-843
ativ	-844
ften	-845
ika	-846
▁besser	-847
lung	-848
hem	-849
▁passiert	-850
▁verstehen	-851
▁ok	-852
▁betr	-853
ay	-854
▁rei	-855
▁vier	-856
▁produ	-857
▁4	-858
ph	-859
▁uni	-860
ult	-861
ören	-862
tschaft	-863
▁vielen	-864
▁verschieden	-865
cher	-866
▁erste	-867
bl	-868
▁qu	-869
▁daran	-870
▁sieht	-871
uter	-872
ünf	-873
aufen	-874
öl	-875
▁meisten	-876
▁millionen	-877
▁ak	-878
▁min	-879
pl	-880
chten	-881
ierung	-882
▁ele	-883
ikan	-884
▁ung	-885
unkt	-886
▁konnte	-887
▁spiel	-888
zin	-889
rank	-890
bs	-891
▁daten	-892
ys	-893
örper	-894
▁idee	-895
ergie	-896
▁geld	-897
▁ganze	-898
enden	-899
▁fol	-900
.000	-901
schei	-902
▁dabei	-903
▁stellen	-904
imm	-905
str	-906
▁nehmen	-907
ört	-908
ahren	-909
gung	-910
▁fall	-911
▁sagt	-912
▁große	-913
th	-914
teil	-915
▁etwa	-916
▁glück	-917
▁jemand	-918
▁könnten	-919
id	-920
▁sollte	-921
chs	-922
▁sa	-923
stellt	-924
gesch	-925
ckt	-926
▁arbeiten	-927
▁star	-928
ign	-929
▁bek	-930
gra	-931
licher	-932
innen	-933
ane	-934
▁frauen	-935
▁ged	-936
▁ziemlich	-937
ange	-938
yp	-939
äng	-940
▁spie	-941
▁univers	-942
ül	-943
▁tr	-944
tieren	-945
▁fragen	-946
▁10	-947
▁pr	-948
▁raum	-949
▁inform	-950
▁schnell	-951
▁sollten	-952
▁di	-953
▁fin	-954
▁bef	-955
▁welche	-956
ollar	-957
los	-958
ker	-959
▁ti	-960
▁hau	-961
▁wollte	-962
▁dir	-963
legen	-964
kun	-965
ogen	-966
▁co	-967
▁sprechen	-968
mus	-969
▁system	-970
schied	-971
▁bekommen	-972
mme	-973
▁beh	-974
▁gute	-975
▁meinen	-976
▁verg	-977
agt	-978
ate	-979
▁nah	-980
▁meinem	-981
utz	-982
▁darauf	-983
ppe	-984
▁irgendw	-985
ingt	-986
ust	-987
▁comp	-988
▁us	-989
erst	-990
▁hel	-991
▁körper	-992
▁hoch	-993
▁veränder	-994
ite	-995
ts	-996
▁amer	-997
jekt	-998
mö	-999
▁ging	-1000
sehen	-1001
▁außer	-1002
▁y	-1003
▁lin	-1004
ären	-1005
ktur	-1006
nung	-1007
spr	-1008
▁gest	-1009
▁bedeute	-1010
▁kleinen	-1011
▁em	-1012
▁stra	-1013
utter	-1014
hl	-1015
ßt	-1016
▁tei	-1017
ernen	-1018
▁verf	-1019
ution	-1020
scheinlich	-1021
▁bo	-1022
kunft	-1023
▁seit	-1024
▁bereit	-1025
▁eigentlich	-1026
▁ende	-1027
amil	-1028
mals	-1029
▁technologie	-1030
no	-1031
kte	-1032
▁verk	-1033
▁fal	-1034
▁dollar	-1035
gte	-1036
ide	-1037
sst	-1038
▁wunder	-1039
▁weniger	-1040
zei	-1041
▁kind	-1042
enz	-1043
▁buch	-1044
laub	-1045
woh	-1046
▁energie	-1047
eht	-1048
▁organ	-1049
itz	-1050
onder	-1051
▁glauben	-1052
▁afr	-1053
▁get	-1054
▁poli	-1055
annt	-1056
▁sache	-1057
▁hö	-1058
▁jeden	-1059
▁fünf	-1060
reiben	-1061
▁ganzen	-1062
▁sah	-1063
sicht	-1064
▁bringen	-1065
pr	-1066
tische	-1067
▁lernen	-1068
▁mom	-1069
▁mor	-1070
twort	-1071
ischer	-1072
▁schön	-1073
▁bedeutet	-1074
▁famil	-1075
▁großen	-1076
stand	-1077
▁namen	-1078
fte	-1079
äter	-1080
▁spe	-1081
itte	-1082
▁computer	-1083
asch	-1084
▁ma	-1085
▁komple	-1086
▁ihm	-1087
▁jedes	-1088
▁wahrscheinlich	-1089
nah	-1090
▁unseren	-1091
▁gesehen	-1092
▁dachte	-1093
▁sozi	-1094
▁ihrem	-1095
▁..	-1096
▁frei	-1097
▁kleine	-1098
▁fil	-1099
▁recht	-1100
hema	-1101
ic	-1102
oten	-1103
usst	-1104
▁schle	-1105
ard	-1106
▁brauchen	-1107
tischen	-1108
ga	-1109
raft	-1110
▁weise	-1111
arbei	-1112
achsen	-1113
▁offen	-1114
▁par	-1115
▁eben	-1116
▁entschei	-1117
▁voll	-1118
▁versuchen	-1119
▁ted	-1120
▁seite	-1121
▁person	-1122
▁200	-1123
are	-1124
▁mann	-1125
▁danke	-1126
ruck	-1127
▁ur	-1128
▁zukunft	-1129
▁fest	-1130
▁lehr	-1131
▁erken	-1132
▁hinter	-1133
▁öff	-1134
▁zeigt	-1135
ia	-1136
dig	-1137
ies	-1138
immt	-1139
▁...	-1140
lick	-1141
▁ern	-1142
fall	-1143
▁hil	-1144
▁versch	-1145
▁gar	-1146
▁nein	-1147
▁menge	-1148
adt	-1149
▁ang	-1150
vol	-1151
▁ho	-1152
▁kar	-1153
▁unterschied	-1154
▁su	-1155
▁hoff	-1156
▁gesund	-1157
▁besonder	-1158
▁wirtschaft	-1159
tei	-1160
▁unglaub	-1161
▁tre	-1162
▁indem	-1163
▁gru	-1164
▁wenig	-1165
ert	-1166
essen	-1167
unter	-1168
alis	-1169
eren	-1170
▁mag	-1171
▁beim	-1172
▁form	-1173
▁chin	-1174
▁musik	-1175
mittel	-1176
ultur	-1177
▁6	-1178
our	-1179
ild	-1180
tiert	-1181
▁essen	-1182
ald	-1183
▁früh	-1184
▁fot	-1185
tzlich	-1186
▁später	-1187
▁hätte	-1188
wir	-1189
▁nutzen	-1190
▁natur	-1191
▁bed	-1192
▁gern	-1193
▁seiner	-1194
▁ort	-1195
▁erkl	-1196
#9	-1197
▁&#9	-1198
▁keinen	-1199
▁grün	-1200
▁entde	-1201
schaften	-1202
wohl	-1203
tete	-1204
eist	-1205
▁eigenen	-1206
ott	-1207
▁rich	-1208
▁woch	-1209
▁gra	-1210
▁fast	-1211
ierten	-1212
▁moment	-1213
stellung	-1214
▁sy	-1215
denken	-1216
asse	-1217
▁licht	-1218
ernt	-1219
▁bau	-1220
ommen	-1221
führ	-1222
▁augen	-1223
▁gesagt	-1224
kon	-1225
▁tau	-1226
ogra	-1227
leben	-1228
▁erde	-1229
ief	-1230
▁dank	-1231
▁plane	-1232
▁ster	-1233
▁schaffen	-1234
▁gesell	-1235
zeit	-1236
▁ange	-1237
si	-1238
fft	-1239
▁el	-1240
umen	-1241
▁bet	-1242
▁jede	-1243
gefähr	-1244
ial	-1245
land	-1246
▁mutter	-1247
ruktur	-1248
▁aller	-1249
▁kurz	-1250
▁milliar	-1251
lig	-1252
▁the	-1253
▁richtig	-1254
▁fäh	-1255
▁bere	-1256
▁män	-1257
gang	-1258
▁ungefähr	-1259
reis	-1260
ünst	-1261
ome	-1262
ließ	-1263
unst	-1264
reichen	-1265
ält	-1266
▁schwer	-1267
▁schauen	-1268
▁at	-1269
volution	-1270
▁funktioniert	-1271
sel	-1272
▁oft	-1273
▁u	-1274
▁bevor	-1275
▁anders	-1276
▁ü	-1277
stoff	-1278
▁gesundheit	-1279
▁füh	-1280
zeich	-1281
▁lu	-1282
▁spielen	-1283
▁prä	-1284
▁dein	-1285
▁exper	-1286
▁kunst	-1287
▁haus	-1288
▁elekt	-1289
welt	-1290
so	-1291
▁ro	-1292
▁konnten	-1293
▁erfol	-1294
▁mater	-1295
▁krie	-1296
▁organis	-1297
▁probleme	-1298
▁8	-1299
▁weit	-1300
alität	-1301
satz	-1302
▁medi	-1303
▁schwier	-1304
atur	-1305
ppen	-1306
▁kultur	-1307
bo	-1308
schn	-1309
▁neuen	-1310
▁allen	-1311
▁heißt	-1312
▁helfen	-1313
▁internet	-1314
▁erzählen	-1315
▁ru	-1316
▁kor	-1317
▁genug	-1318
▁ideen	-1319
ord	-1320
eich	-1321
▁wohl	-1322
▁nächsten	-1323
mp	-1324
ße	-1325
ähn	-1326
ahlen	-1327
▁komm	-1328
▁verm	-1329
▁stadt	-1330
▁9	-1331
▁eng	-1332
itten	-1333
▁herum	-1334
▁liebe	-1335
▁he	-1336
▁lange	-1337
▁verbr	-1338
hau	-1339
tze	-1340
▁flie	-1341
▁inner	-1342
▁kennen	-1343
▁sit	-1344
▁krank	-1345
▁15	-1346
alten	-1347
▁unserem	-1348
ow	-1349
▁na	-1350
▁bisschen	-1351
fel	-1352
▁30	-1353
▁rob	-1354
▁design	-1355
▁new	-1356
▁manch	-1357
▁begann	-1358
lichkeit	-1359
▁bem	-1360
▁glob	-1361
ädchen	-1362
ks	-1363
cke	-1364
▁7	-1365
▁überall	-1366
▁vide	-1367
system	-1368
▁50	-1369
▁klar	-1370
▁%	-1371
▁fort	-1372
ahrung	-1373
▁seinen	-1374
sy	-1375
▁darum	-1376
nisse	-1377
▁blei	-1378
▁euch	-1379
aden	-1380
▁bauen	-1381
▁erfolg	-1382
▁arten	-1383
ucht	-1384
▁manchmal	-1385
▁erh	-1386
▁feh	-1387
zess	-1388
▁planeten	-1389
trag	-1390
▁einzel	-1391
▁leuten	-1392
▁tran	-1393
enten	-1394
liches	-1395
hunder	-1396
finden	-1397
▁100	-1398
▁okay	-1399
lte	-1400
▁pati	-1401
fäl	-1402
ition	-1403
▁reden	-1404
▁sü	-1405
▁mädchen	-1406
isten	-1407
heiten	-1408
▁dich	-1409
▁sechs	-1410
zeug	-1411
▁eur	-1412
richt	-1413
▁rel	-1414
▁milliarden	-1415
▁anst	-1416
▁statt	-1417
ta	-1418
asst	-1419
▁bel	-1420
▁projekt	-1421
kten	-1422
äche	-1423
möglich	-1424
▁niem	-1425
▁großar	-1426
▁str	-1427
▁wus	-1428
▁forsch	-1429
▁amerikan	-1430
ücken	-1431
kel	-1432
ieht	-1433
▁far	-1434
▁seinem	-1435
▁bür	-1436
▁nennen	-1437
▁pri	-1438
gramm	-1439
▁afrika	-1440
▁schule	-1441
▁stehen	-1442
▁verein	-1443
▁bewusst	-1444
tigt	-1445
ip	-1446
▁anderes	-1447
▁sagten	-1448
▁geschichten	-1449
ven	-1450
▁pu	-1451
▁wert	-1452
▁behand	-1453
jek	-1454
raum	-1455
▁mat	-1456
▁gesellschaft	-1457
▁is	-1458
▁indien	-1459
▁verhalten	-1460
sche	-1461
▁gesam	-1462
▁to	-1463
▁film	-1464
utzt	-1465
▁kopf	-1466
▁gener	-1467
▁punkt	-1468
iss	-1469
glichen	-1470
▁hören	-1471
▁universum	-1472
▁entwickelt	-1473
rom	-1474
▁liegt	-1475
▁ober	-1476
▁gehört	-1477
▁stand	-1478
▁verändern	-1479
▁ähn	-1480
atz	-1481
▁kontr	-1482
▁normal	-1483
▁schein	-1484
▁abs	-1485
▁besonders	-1486
▁los	-1487
▁netz	-1488
ührt	-1489
▁lös	-1490
▁usa	-1491
▁schul	-1492
▁deshalb	-1493
▁gebäu	-1494
▁unternehmen	-1495
▁informationen	-1496
indung	-1497
▁arm	-1498
▁schr	-1499
▁jahrhunder	-1500
▁sor	-1501
bringen	-1502
ennt	-1503
zahl	-1504
ände	-1505
▁namens	-1506
gem	-1507
▁mod	-1508
tive	-1509
▁interessan	-1510
ös	-1511
▁flug	-1512
▁sinn	-1513
lo	-1514
druck	-1515
▁erinn	-1516
▁vorher	-1517
io	-1518
▁oben	-1519
▁erreichen	-1520
son	-1521
▁kn	-1522
▁res	-1523
▁halten	-1524
▁teilen	-1525
▁bereits	-1526
▁benutzen	-1527
anken	-1528
einander	-1529
et	-1530
▁künst	-1531
hol	-1532
spie	-1533
▁ausge	-1534
▁minuten	-1535
setzen	-1536
zieh	-1537
▁bas	-1538
dlich	-1539
fin	-1540
▁op	-1541
forder	-1542
▁musste	-1543
zus	-1544
▁antwort	-1545
▁mittel	-1546
▁verschiedene	-1547
lei	-1548
isches	-1549
▁hätten	-1550
min	-1551
▁stud	-1552
▁veran	-1553
▁familie	-1554
▁niemand	-1555
▁mu	-1556
▁vert	-1557
▁machte	-1558
▁stück	-1559
▁schü	-1560
igkeiten	-1561
▁fa	-1562
▁eff	-1563
▁typ	-1564
▁anzu	-1565
▁phys	-1566
▁bestimm	-1567
▁li	-1568
allen	-1569
aun	-1570
omen	-1571
halt	-1572
akter	-1573
▁auto	-1574
▁entf	-1575
▁erkennen	-1576
rat	-1577
▁darin	-1578
▁steht	-1579
voll	-1580
▁komplex	-1581
sä	-1582
öff	-1583
▁arch	-1584
▁kosten	-1585
ahn	-1586
kommt	-1587
▁aktiv	-1588
änger	-1589
▁beein	-1590
öhn	-1591
zentr	-1592
richten	-1593
▁bilder	-1594
one	-1595
iges	-1596
annte	-1597
▁vater	-1598
▁freund	-1599
▁gefühl	-1600
tter	-1601
endet	-1602
▁gerne	-1603
bare	-1604
▁beob	-1605
▁inst	-1606
▁gruppe	-1607
ium	-1608
twor	-1609
▁öffent	-1610
gestellt	-1611
▁einzige	-1612
▁bein	-1613
▁gott	-1614
ock	-1615
stra	-1616
▁robo	-1617
▁geschä	-1618
▁jedem	-1619
▁pf	-1620
neh	-1621
stü	-1622
grund	-1623
▁welch	-1624
▁unters	-1625
zieren	-1626
wend	-1627
ölker	-1628
dung	-1629
▁möglichkeit	-1630
unge	-1631
▁stunden	-1632
ffe	-1633
vi	-1634
▁hunder	-1635
▁bewegen	-1636
▁braucht	-1637
▁kap	-1638
punkt	-1639
bild	-1640
rieben	-1641
▁entwickeln	-1642
man	-1643
▁fir	-1644
▁bemer	-1645
▁medizin	-1646
▁innerhalb	-1647
▁alt	-1648
▁luft	-1649
▁herz	-1650
▁bereich	-1651
▁po	-1652
trie	-1653
▁wegen	-1654
ständ	-1655
▁drau	-1656
▁besten	-1657
▁irgendwie	-1658
ässt	-1659
anzen	-1660
▁ergeb	-1661
▁fu	-1662
▁eins	-1663
ehn	-1664
arten	-1665
racht	-1666
wand	-1667
▁mik	-1668
▁ries	-1669
rak	-1670
inen	-1671
ließlich	-1672
▁jen	-1673
▁gese	-1674
tem	-1675
euer	-1676
▁rep	-1677
▁ansch	-1678
▁sachen	-1679
▁treffen	-1680
iere	-1681
▁dis	-1682
bel	-1683
▁folgen	-1684
▁obwohl	-1685
lek	-1686
▁beginnen	-1687
▁vir	-1688
▁krebs	-1689
▁umwelt	-1690
auer	-1691
▁verschiedenen	-1692
ume	-1693
▁patienten	-1694
▁vorstellen	-1695
▁do	-1696
sych	-1697
▁erhalten	-1698
▁material	-1699
▁nä	-1700
▁einigen	-1701
▁gemeinsam	-1702
▁intel	-1703
▁nation	-1704
▁sprache	-1705
affen	-1706
▁stellt	-1707
▁erstaun	-1708
▁unglaublich	-1709
▁menschlichen	-1710
ings	-1711
▁beiden	-1712
fra	-1713
gten	-1714
ider	-1715
haupt	-1716
inner	-1717
▁gleiche	-1718
▁haupt	-1719
▁fe	-1720
▁vis	-1721
schnitt	-1722
▁kindern	-1723
▁yor	-1724
ligen	-1725
▁rest	-1726
▁verwenden	-1727
ris	-1728
tten	-1729
▁pos	-1730
▁entst	-1731
tis	-1732
▁städ	-1733
▁nämlich	-1734
▁persön	-1735
zustellen	-1736
häng	-1737
▁erk	-1738
▁sk	-1739
▁reich	-1740
ehe	-1741
▁kü	-1742
esse	-1743
werk	-1744
äten	-1745
▁sage	-1746
erweise	-1747
▁näh	-1748
▁fern	-1749
genommen	-1750
▁struktur	-1751
sk	-1752
▁kli	-1753
▁wollten	-1754
▁fäl	-1755
enzen	-1756
sei	-1757
ank	-1758
▁kä	-1759
▁verr	-1760
▁erzeu	-1761
▁werk	-1762
ranken	-1763
▁bitte	-1764
▁china	-1765
▁ju	-1766
blik	-1767
▁bez	-1768
▁inv	-1769
▁daher	-1770
▁morgen	-1771
otz	-1772
▁damals	-1773
▁erscha	-1774
app	-1775
annen	-1776
▁ziel	-1777
▁regierung	-1778
gabe	-1779
sein	-1780
▁masch	-1781
▁bezieh	-1782
▁gebäude	-1783
lin	-1784
▁gene	-1785
▁mathema	-1786
▁unterstü	-1787
ziel	-1788
▁win	-1789
▁schwar	-1790
▁eltern	-1791
▁kommun	-1792
bes	-1793
iken	-1794
▁angst	-1795
▁weltw	-1796
▁versucht	-1797
▁18	-1798
▁lage	-1799
▁tausen	-1800
▁technolog	-1801
▁sau	-1802
▁unbe	-1803
▁führen	-1804
schr	-1805
▁tut	-1806
onnen	-1807
▁psych	-1808
▁hause	-1809
▁überr	-1810
▁schau	-1811
▁männer	-1812
▁ändern	-1813
▁bab	-1814
tzung	-1815
▁prof	-1816
weg	-1817
▁wand	-1818
zt	-1819
als	-1820
▁zer	-1821
▁neur	-1822
völker	-1823
tigkeit	-1824
uer	-1825
▁fing	-1826
▁richt	-1827
▁überhaupt	-1828
▁verfü	-1829
▁nächste	-1830
▁schreiben	-1831
abor	-1832
ktor	-1833
▁inno	-1834
▁lehrer	-1835
▁fand	-1836
ase	-1837
han	-1838
baren	-1839
reifen	-1840
▁innov	-1841
gal	-1842
▁meer	-1843
▁zwar	-1844
denten	-1845
▁anfang	-1846
▁direkt	-1847
▁demok	-1848
▁getan	-1849
▁neben	-1850
▁nachdem	-1851
▁gleichen	-1852
ans	-1853
▁chem	-1854
▁roboter	-1855
▁öl	-1856
▁verd	-1857
▁wort	-1858
▁mikro	-1859
▁länder	-1860
gese	-1861
haus	-1862
▁char	-1863
▁leiden	-1864
▁programm	-1865
zug	-1866
▁sh	-1867
rop	-1868
▁tri	-1869
▁sieben	-1870
ohn	-1871
tte	-1872
ismus	-1873
▁invest	-1874
aschen	-1875
▁allem	-1876
▁kraft	-1877
▁elektr	-1878
ud	-1879
ren	-1880
▁40	-1881
dition	-1882
▁trotz	-1883
▁rad	-1884
▁eher	-1885
fläche	-1886
▁verändert	-1887
urs	-1888
▁ehr	-1889
▁erklär	-1890
orie	-1891
▁fas	-1892
ängt	-1893
▁sicht	-1894
▁finanz	-1895
▁entwicklung	-1896
▁gol	-1897
nahme	-1898
ziert	-1899
aktion	-1900
yn	-1901
bte	-1902
gegen	-1903
orden	-1904
▁prozess	-1905
hand	-1906
▁erle	-1907
▁beste	-1908
▁junge	-1909
▁archite	-1910
▁erre	-1911
▁falsch	-1912
▁schick	-1913
▁menschliche	-1914
aren	-1915
enne	-1916
▁dessen	-1917
na	-1918
indet	-1919
ore	-1920
sto	-1921
▁tief	-1922
▁kom	-1923
▁part	-1924
▁lässt	-1925
▁relig	-1926
▁bedeut	-1927
▁worden	-1928
▁fühlen	-1929
▁ka	-1930
ielt	-1931
▁jed	-1932
▁fahr	-1933
▁gedanken	-1934
äus	-1935
▁geist	-1936
sta	-1937
ager	-1938
▁absol	-1939
▁bringt	-1940
▁dingen	-1941
▁pfl	-1942
ionen	-1943
▁letzte	-1944
▁äl	-1945
▁oze	-1946
▁wes	-1947
▁anderer	-1948
▁vortrag	-1949
▁on	-1950
▁jungen	-1951
▁publik	-1952
▁wochen	-1953
zip	-1954
lungs	-1955
▁tages	-1956
▁unten	-1957
▁hervor	-1958
▁betrachten	-1959
▁sicherheit	-1960
eig	-1961
▁tö	-1962
▁kamen	-1963
ive	-1964
▁york	-1965
▁krieg	-1966
▁tier	-1967
▁erlau	-1968
▁är	-1969
▁alter	-1970
▁vertrau	-1971
▁welches	-1972
dete	-1973
▁ris	-1974
▁zahl	-1975
▁zehn	-1976
▁weitere	-1977
spir	-1978
▁trä	-1979
▁jedoch	-1980
▁staaten	-1981
▁zweiten	-1982
▁12	-1983
stet	-1984
▁erfahrung	-1985
▁deu	-1986
▁dun	-1987
teten	-1988
▁zent	-1989
▁lesen	-1990
▁eigene	-1991
iet	-1992
zept	-1993
arbeit	-1994
▁hilfe	-1995
▁zeich	-1996
1;	-1997
elte	-1998
▁&#91;	-1999
▁tiere	-2000
▁meines	-2001
3;	-2002
▁fer	-2003
▁sow	-2004
▁&#93;	-2005
innt	-2006
▁team	-2007
▁kranken	-2008
▁geschäft	-2009
hlen	-2010
▁zun	-2011
▁wider	-2012
▁grunde	-2013
▁gesicht	-2014
▁herausforder	-2015
fiz	-2016
▁go	-2017
▁hol	-2018
▁information	-2019
tho	-2020
▁sen	-2021
▁verschw	-2022
▁publikum	-2023
eim	-2024
ügen	-2025
▁fliegen	-2026
bauen	-2027
▁prin	-2028
▁genaus	-2029
▁med	-2030
▁rück	-2031
rieden	-2032
▁25	-2033
▁auss	-2034
▁deren	-2035
▁schließlich	-2036
▁situ	-2037
▁pap	-2038
▁plö	-2039
▁funktionieren	-2040
▁völ	-2041
▁auszu	-2042
▁exist	-2043
▁solche	-2044
▁genauso	-2045
▁mussten	-2046
▁erinnern	-2047
ure	-2048
kehr	-2049
stum	-2050
wesen	-2051
achtet	-2052
▁umgeb	-2053
ue	-2054
ve	-2055
bung	-2056
▁har	-2057
▁thema	-2058
▁kreativ	-2059
▁politik	-2060
sichtlich	-2061
bau	-2062
ograf	-2063
▁erinner	-2064
blick	-2065
▁samm	-2066
annten	-2067
▁falls	-2068
▁übr	-2069
eigen	-2070
▁zellen	-2071
▁inspir	-2072
▁interessant	-2073
ala	-2074
amp	-2075
inde	-2076
anten	-2077
führen	-2078
ließen	-2079
▁guten	-2080
▁sollen	-2081
▁zweite	-2082
▁möglichkeiten	-2083
▁acht	-2084
gefühl	-2085
wär	-2086
entlich	-2087
▁zahlen	-2088
reten	-2089
▁video	-2090
▁zuvor	-2091
▁sterben	-2092
▁gemeinschaft	-2093
ont	-2094
cker	-2095
aler	-2096
jähr	-2097
rieb	-2098
▁sek	-2099
▁aben	-2100
▁tage	-2101
▁platz	-2102
▁woche	-2103
▁beschä	-2104
immen	-2105
ählen	-2106
▁markt	-2107
▁kaufen	-2108
▁lösung	-2109
▁bü	-2110
gemein	-2111
▁boden	-2112
▁defin	-2113
▁verwand	-2114
elbe	-2115
uren	-2116
nahmen	-2117
▁führt	-2118
▁wusste	-2119
itze	-2120
▁aufzu	-2121
▁lösen	-2122
▁zerst	-2123
achstum	-2124
▁fragte	-2125
▁erschaffen	-2126
▁eis	-2127
▁danach	-2128
▁freunde	-2129
▁technik	-2130
▁verbunden	-2131
itzen	-2132
▁empf	-2133
ja	-2134
▁entscheiden	-2135
▁kri	-2136
ächst	-2137
▁such	-2138
▁neues	-2139
▁langsam	-2140
▁benö	-2141
▁hast	-2142
▁wich	-2143
▁verbindung	-2144
▁zug	-2145
zeigt	-2146
▁europ	-2147
▁monate	-2148
cen	-2149
▁job	-2150
▁mer	-2151
▁klima	-2152
▁schwe	-2153
▁bleiben	-2154
▁familien	-2155
hält	-2156
▁wären	-2157
▁schwierig	-2158
merk	-2159
▁blick	-2160
▁fähigkeit	-2161
els	-2162
▁lau	-2163
jekte	-2164
▁nimmt	-2165
▁künstler	-2166
▁plötzlich	-2167
▁mite	-2168
zeuge	-2169
gewöhn	-2170
lossen	-2171
▁intelligen	-2172
scht	-2173
▁blau	-2174
ziehen	-2175
▁gegenüber	-2176
▁glücklich	-2177
les	-2178
▁laufen	-2179
▁manche	-2180
▁mitein	-2181
▁überzeu	-2182
ib	-2183
igt	-2184
itiv	-2185
hören	-2186
▁modell	-2187
▁aussehen	-2188
▁vergleich	-2189
▁verantwort	-2190
▁wissenschaftler	-2191
amer	-2192
▁rein	-2193
▁evolution	-2194
▁sin	-2195
▁extr	-2196
▁völlig	-2197
arbeitet	-2198
▁besteht	-2199
▁draußen	-2200
ack	-2201
mar	-2202
wirk	-2203
▁aufge	-2204
▁autos	-2205
▁ihres	-2206
▁süd	-2207
▁indu	-2208
▁wachsen	-2209
▁bevölker	-2210
▁gefunden	-2211
co	-2212
auft	-2213
riff	-2214
falls	-2215
kraft	-2216
spro	-2217
▁ding	-2218
▁indi	-2219
hren	-2220
▁lern	-2221
▁ä	-2222
▁bar	-2223
▁spa	-2224
chter	-2225
reiten	-2226
▁super	-2227
eister	-2228
▁not	-2229
alter	-2230
▁zuerst	-2231
reck	-2232
▁beschäf	-2233
alien	-2234
igten	-2235
▁wahl	-2236
▁ersch	-2237
▁allein	-2238
▁kat	-2239
▁fant	-2240
▁labor	-2241
▁extrem	-2242
▁möchten	-2243
▁wil	-2244
▁schli	-2245
▁suchen	-2246
▁scheint	-2247
▁überleben	-2248
▁bist	-2249
gliche	-2250
jen	-2251
▁hör	-2252
▁kont	-2253
weisen	-2254
▁kolle	-2255
▁beginnt	-2256
▁unseres	-2257
▁erklären	-2258
ieten	-2259
▁änder	-2260
▁größte	-2261
▁schritt	-2262
▁entdeck	-2263
▁konzentr	-2264
▁sex	-2265
▁hinein	-2266
fahr	-2267
▁dig	-2268
▁molek	-2269
prochen	-2270
▁transp	-2271
▁gewesen	-2272
▁miteinander	-2273
▁60	-2274
▁ans	-2275
durch	-2276
gende	-2277
▁moral	-2278
iff	-2279
tag	-2280
ücke	-2281
▁raus	-2282
▁größten	-2283
▁herauszu	-2284
▁tradition	-2285
ho	-2286
▁erd	-2287
atten	-2288
ochen	-2289
▁medik	-2290
▁beeinfl	-2291
äuf	-2292
▁ad	-2293
ienen	-2294
dungen	-2295
▁reihe	-2296
▁stelle	-2297
▁nachdenken	-2298
▁technologien	-2299
elten	-2300
▁phil	-2301
▁digit	-2302
▁erzählt	-2303
▁krankheit	-2304
ile	-2305
▁daraus	-2306
▁anstatt	-2307
▁ländern	-2308
▁tatsache	-2309
ity	-2310
▁nahm	-2311
▁erfor	-2312
▁älter	-2313
gesetzt	-2314
mt	-2315
wert	-2316
▁anal	-2317
▁anfangen	-2318
▁bewegung	-2319
▁stär	-2320
ikation	-2321
▁muster	-2322
▁passieren	-2323
lef	-2324
line	-2325
gessen	-2326
▁niemals	-2327
▁vergangen	-2328
▁anzahl	-2329
▁gelernt	-2330
▁geworden	-2331
▁ter	-2332
tragen	-2333
▁antwor	-2334
▁jemals	-2335
▁jahrhundert	-2336
zw	-2337
ond	-2338
rum	-2339
ment	-2340
▁kal	-2341
▁ner	-2342
gaben	-2343
▁nutz	-2344
▁mache	-2345
äuft	-2346
ament	-2347
▁stark	-2348
▁überw	-2349
▁größer	-2350
▁revolution	-2351
fort	-2352
ückt	-2353
otion	-2354
▁nacht	-2355
▁medien	-2356
▁physik	-2357
▁bildung	-2358
lauf	-2359
▁beru	-2360
zellen	-2361
▁formen	-2362
▁kontroll	-2363
▁sehe	-2364
▁aufre	-2365
▁ernst	-2366
▁verle	-2367
▁genannt	-2368
▁richtung	-2369
▁verloren	-2370
äß	-2371
bten	-2372
▁foto	-2373
▁reise	-2374
▁faszin	-2375
xt	-2376
enn	-2377
ance	-2378
ator	-2379
▁kil	-2380
▁ser	-2381
▁egal	-2382
samkeit	-2383
▁prinzip	-2384
▁studenten	-2385
▁met	-2386
▁nord	-2387
▁sonnen	-2388
gn	-2389
änden	-2390
▁gesp	-2391
▁teile	-2392
▁verwendet	-2393
fahren	-2394
roffen	-2395
▁iden	-2396
lungen	-2397
▁beide	-2398
▁einfl	-2399
▁kleiner	-2400
▁kleines	-2401
▁mathematik	-2402
ese	-2403
mung	-2404
ative	-2405
▁herr	-2406
▁gefähr	-2407
▁durchschnitt	-2408
iko	-2409
ktu	-2410
▁links	-2411
▁gezeigt	-2412
kle	-2413
osph	-2414
lassen	-2415
▁hinaus	-2416
ame	-2417
stein	-2418
▁preis	-2419
▁staat	-2420
▁sprach	-2421
ers	-2422
zogen	-2423
spiele	-2424
agieren	-2425
▁findet	-2426
▁nachzu	-2427
▁bekannt	-2428
fol	-2429
▁dor	-2430
▁bekommt	-2431
▁emotion	-2432
▁stellte	-2433
▁wahrheit	-2434
▁schlechte	-2435
▁dna	-2436
▁kan	-2437
▁sonst	-2438
▁disk	-2439
gangen	-2440
▁fanden	-2441
▁leicht	-2442
▁umgebung	-2443
▁vorstellung	-2444
weis	-2445
▁gebaut	-2446
▁aufmerk	-2447
▁benutzt	-2448
▁soziale	-2449
iti	-2450
▁großartig	-2451
fäh	-2452
roh	-2453
▁tä	-2454
dent	-2455
▁gebe	-2456
▁toll	-2457
▁bürger	-2458
▁fehler	-2459
▁mitgefühl	-2460
▁tie	-2461
▁regel	-2462
▁situation	-2463
▁80	-2464
älfte	-2465
▁indivi	-2466
▁instit	-2467
▁aufgabe	-2468
▁schlecht	-2469
▁lieben	-2470
▁veröff	-2471
wirtschaft	-2472
amm	-2473
ossen	-2474
▁individu	-2475
▁blut	-2476
ian	-2477
▁tür	-2478
mente	-2479
unkte	-2480
▁richtige	-2481
ose	-2482
▁alten	-2483
▁amerika	-2484
▁entfernt	-2485
▁forschung	-2486
tu	-2487
▁sym	-2488
icher	-2489
▁—	-2490
ware	-2491
reibt	-2492
▁männ	-2493
▁schä	-2494
geführt	-2495
▁meinung	-2496
▁entwicklungs	-2497
▁sc	-2498
haft	-2499
viel	-2500
▁199	-2501
▁plan	-2502
pe	-2503
änge	-2504
▁stre	-2505
▁metho	-2506
▁bakter	-2507
▁jemanden	-2508
▁bedeutung	-2509
▁west	-2510
▁stimme	-2511
▁schrieb	-2512
▁zeu	-2513
▁kamer	-2514
▁fahren	-2515
sprechen	-2516
▁einfache	-2517
▁versuche	-2518
öh	-2519
äss	-2520
▁gere	-2521
▁anges	-2522
▁mitte	-2523
▁mögen	-2524
▁gewalt	-2525
▁erreicht	-2526
▁moder	-2527
▁strom	-2528
▁spricht	-2529
rist	-2530
itäten	-2531
zeitig	-2532
▁urspr	-2533
mu	-2534
ry	-2535
zer	-2536
▁fuß	-2537
iesen	-2538
ument	-2539
▁rede	-2540
▁präsen	-2541
▁schmer	-2542
▁gesundheits	-2543
▁voraus	-2544
▁straßen	-2545
lten	-2546
digen	-2547
▁wind	-2548
▁hoffe	-2549
▁fertig	-2550
▁gegeben	-2551
▁miss	-2552
▁größe	-2553
▁länger	-2554
▁geboren	-2555
▁genommen	-2556
zep	-2557
▁wann	-2558
▁ozean	-2559
▁rolle	-2560
▁brachte	-2561
▁interessiert	-2562
ales	-2563
▁maß	-2564
▁sonne	-2565
▁einfluss	-2566
tau	-2567
▁tod	-2568
▁offensichtlich	-2569
ins	-2570
kre	-2571
▁th	-2572
ierend	-2573
▁setzen	-2574
▁sofort	-2575
▁fortschr	-2576
▁geschrieben	-2577
▁vereinigten	-2578
▁dra	-2579
▁bekam	-2580
▁absolut	-2581
▁komplett	-2582
▁pflanzen	-2583
▁erwachsen	-2584
krie	-2585
tzut	-2586
jenigen	-2587
▁gingen	-2588
▁hälfte	-2589
▁übrigen	-2590
▁irgendein	-2591
legt	-2592
asser	-2593
ängen	-2594
▁oper	-2595
▁prak	-2596
tzutage	-2597
▁ähnlich	-2598
▁erschein	-2599
▁heutzutage	-2600
▁veränderung	-2601
ieg	-2602
▁my	-2603
itzt	-2604
rift	-2605
spek	-2606
▁online	-2607
▁ansehen	-2608
▁einzelne	-2609
stu	-2610
▁ök	-2611
▁lok	-2612
▁rau	-2613
iment	-2614
nation	-2615
▁ziehen	-2616
struktur	-2617
▁gesamte	-2618
▁bewusstsein	-2619
▁la	-2620
lage	-2621
wind	-2622
▁fel	-2623
▁verurs	-2624
▁fantast	-2625
oss	-2626
eiden	-2627
▁engl	-2628
abhäng	-2629
dessen	-2630
▁prote	-2631
▁bücher	-2632
▁sorgen	-2633
▁oberfläche	-2634
sh	-2635
schu	-2636
verb	-2637
lagen	-2638
▁regen	-2639
▁stimmt	-2640
▁erkennt	-2641
▁11	-2642
▁anw	-2643
auern	-2644
▁experi	-2645
▁städte	-2646
▁tragen	-2647
▁hoffnung	-2648
▁erfolgreich	-2649
▁herauszufinden	-2650
ändig	-2651
ichtet	-2652
▁seiten	-2653
▁vertei	-2654
▁schulen	-2655
▁geschieht	-2656
ratie	-2657
▁nennt	-2658
▁poten	-2659
▁trotzdem	-2660
asen	-2661
▁diag	-2662
▁jung	-2663
▁wachstum	-2664
▁fähigkeiten	-2665
▁normalerweise	-2666
lang	-2667
wegen	-2668
▁goog	-2669
▁john	-2670
▁krei	-2671
▁car	-2672
▁tot	-2673
▁abge	-2674
▁visu	-2675
▁vergessen	-2676
beh	-2677
istan	-2678
▁sign	-2679
▁regeln	-2680
▁machten	-2681
▁hy	-2682
▁kannst	-2683
▁liegen	-2684
▁ergebnis	-2685
▁verständ	-2686
▁allgemein	-2687
▁herausforderung	-2688
gru	-2689
▁app	-2690
▁bald	-2691
▁zeige	-2692
▁bewegt	-2693
arbeiten	-2694
alle	-2695
▁sob	-2696
▁wör	-2697
▁bemerken	-2698
vie	-2699
▁ca	-2700
glie	-2701
▁nahe	-2702
▁papier	-2703
▁maschine	-2704
▁beziehung	-2705
reg	-2706
sor	-2707
▁ra	-2708
wissen	-2709
▁internation	-2710
▁interessante	-2711
ll	-2712
isse	-2713
äume	-2714
ösen	-2715
▁ind	-2716
▁hinzu	-2717
▁meter	-2718
▁generation	-2719
urt	-2720
▁et	-2721
dert	-2722
▁ant	-2723
▁ton	-2724
▁jahrz	-2725
▁leist	-2726
▁gesprochen	-2727
igner	-2728
▁bess	-2729
▁neun	-2730
▁kompli	-2731
▁kontrolle	-2732
tist	-2733
ister	-2734
itter	-2735
▁dorf	-2736
ologen	-2737
schung	-2738
▁finde	-2739
▁monat	-2740
▁verfol	-2741
▁speziel	-2742
▁pe	-2743
ilis	-2744
techn	-2745
▁prot	-2746
▁firma	-2747
▁dachten	-2748
chan	-2749
▁and	-2750
▁hiv	-2751
▁wichtige	-2752
▁anschauen	-2753
▁nachrichten	-2754
pa	-2755
▁16	-2756
tikel	-2757
ummer	-2758
▁straße	-2759
▁realität	-2760
▁gleichzeitig	-2761
ath	-2762
trä	-2763
ktiv	-2764
▁sim	-2765
▁identi	-2766
▁aufmerksamkeit	-2767
ds	-2768
ari	-2769
mod	-2770
▁begr	-2771
essour	-2772
▁vorbei	-2773
▁produkt	-2774
▁weltweit	-2775
▁vertrauen	-2776
▁wichtiger	-2777
bin	-2778
fre	-2779
pfer	-2780
eltsam	-2781
▁beobachten	-2782
to	-2783
lex	-2784
▁bot	-2785
stens	-2786
▁test	-2787
indungen	-2788
▁gelegen	-2789
bil	-2790
uchs	-2791
▁hab	-2792
▁himm	-2793
essern	-2794
▁regier	-2795
▁gruppen	-2796
▁seltsam	-2797
▁90	-2798
daten	-2799
▁heim	-2800
▁redu	-2801
▁druck	-2802
▁effek	-2803
▁afrikan	-2804
▁nachhal	-2805
kop	-2806
▁enor	-2807
▁spaß	-2808
ferenz	-2809
▁jahrzeh	-2810
▁begannen	-2811
▁übrigens	-2812
▁einzelnen	-2813
▁innovation	-2814
nete	-2815
stru	-2816
▁abzu	-2817
▁lauf	-2818
▁früher	-2819
gebracht	-2820
▁arbeitet	-2821
▁schneller	-2822
▁ga	-2823
▁priv	-2824
bildung	-2825
▁rechts	-2826
▁sobald	-2827
▁bedeuten	-2828
▁ermöglich	-2829
▁bestimmten	-2830
▁experiment	-2831
pfen	-2832
▁gutes	-2833
▁monaten	-2834
▁sozialen	-2835
▁leidenschaft	-2836
üss	-2837
▁ta	-2838
isst	-2839
▁zeug	-2840
ina	-2841
sum	-2842
▁hü	-2843
schlag	-2844
▁deine	-2845
▁zuminde	-2846
▁menschheit	-2847
tzte	-2848
zies	-2849
ühne	-2850
▁großer	-2851
▁passierte	-2852
▁verlieren	-2853
▁demokratie	-2854
▁bevölkerung	-2855
sion	-2856
▁kop	-2857
▁ord	-2858
▁ernähr	-2859
▁studie	-2860
▁bessere	-2861
▁gearbeitet	-2862
ull	-2863
rech	-2864
▁trau	-2865
ograph	-2866
▁denkt	-2867
▁benutz	-2868
▁ressour	-2869
▁richtigen	-2870
male	-2871
hnung	-2872
produ	-2873
▁einge	-2874
▁europa	-2875
▁möglichen	-2876
schw	-2877
▁mot	-2878
▁san	-2879
▁ziv	-2880
tiger	-2881
ftware	-2882
▁auswirk	-2883
▁gewinnen	-2884
▁universität	-2885
▁entscheidungen	-2886
mpfen	-2887
▁gebiet	-2888
ith	-2889
▁no	-2890
ssen	-2891
▁hig	-2892
▁jap	-2893
eller	-2894
masch	-2895
▁winz	-2896
▁grenzen	-2897
▁studien	-2898
▁verlassen	-2899
▁nachzudenken	-2900
umm	-2901
win	-2902
ragt	-2903
ählt	-2904
ussen	-2905
▁erwäh	-2906
▁außerdem	-2907
▁zumindest	-2908
fik	-2909
▁vol	-2910
wasser	-2911
▁tagen	-2912
▁google	-2913
▁wussten	-2914
windigkeit	-2915
▁versuchte	-2916
▁/	-2917
▁bri	-2918
recht	-2919
▁angef	-2920
▁armut	-2921
▁feuer	-2922
▁großes	-2923
▁zugang	-2924
▁reaktion	-2925
wo	-2926
lern	-2927
orien	-2928
quenz	-2929
▁einzu	-2930
▁sahen	-2931
▁schreck	-2932
wür	-2933
ielle	-2934
orben	-2935
setzt	-2936
▁baum	-2937
▁kern	-2938
eitung	-2939
sweise	-2940
▁train	-2941
▁produzieren	-2942
▁af	-2943
atte	-2944
▁bro	-2945
▁arme	-2946
▁david	-2947
▁sowohl	-2948
▁bestimmt	-2949
▁verbesser	-2950
▁verbessern	-2951
seh	-2952
feld	-2953
▁see	-2954
▁webs	-2955
tierte	-2956
▁japan	-2957
▁karte	-2958
▁stamm	-2959
▁taten	-2960
▁wieso	-2961
▁zufäl	-2962
▁biolog	-2963
▁sitzen	-2964
▁nachbar	-2965
flik	-2966
artet	-2967
rauch	-2968
▁orte	-2969
gendes	-2970
▁gerät	-2971
▁bleibt	-2972
▁gesetz	-2973
▁dadurch	-2974
▁geschehen	-2975
ca	-2976
ct	-2977
ons	-2978
▁bat	-2979
▁behau	-2980
▁landes	-2981
▁videos	-2982
▁beispiele	-2983
▁entdecken	-2984
▁diejenigen	-2985
▁14	-2986
schir	-2987
▁fein	-2988
▁fühl	-2989
▁gründe	-2990
hei	-2991
abel	-2992
tler	-2993
▁haut	-2994
nehmer	-2995
▁telef	-2996
▁wechs	-2997
▁bilden	-2998
▁spezies	-2999
rad	-3000
tiver	-3001
▁freu	-3002
▁näher	-3003
▁theorie	-3004
▁erzeugen	-3005
ama	-3006
blich	-3007
▁uner	-3008
▁chines	-3009
▁tausende	-3010
ühle	-3011
▁kür	-3012
▁rund	-3013
▁sand	-3014
▁entwe	-3015
▁schei	-3016
▁unabhäng	-3017
ka	-3018
oph	-3019
fern	-3020
▁lag	-3021
▁gala	-3022
▁echte	-3023
▁nenne	-3024
▁schüler	-3025
▁fü	-3026
▁äu	-3027
▁wein	-3028
▁fisch	-3029
▁orten	-3030
osphäre	-3031
▁erlaubt	-3032
▁konzept	-3033
▁gebracht	-3034
▁unmöglich	-3035
▁vergangenheit	-3036
öst	-3037
▁dien	-3038
werfen	-3039
▁objekt	-3040
zeichnet	-3041
bert	-3042
▁pil	-3043
▁opti	-3044
stehen	-3045
uchten	-3046
▁personen	-3047
mo	-3048
zun	-3049
ende	-3050
▁profess	-3051
▁wirklichkeit	-3052
ub	-3053
▁tro	-3054
orfen	-3055
üssel	-3056
▁häuf	-3057
▁sohn	-3058
▁region	-3059
▁spielt	-3060
▁voller	-3061
▁fotograf	-3062
▁verbinden	-3063
gi	-3064
ox	-3065
wart	-3066
▁gek	-3067
machen	-3068
sionen	-3069
▁befinden	-3070
▁irgendwo	-3071
▁medikamen	-3072
ande	-3073
▁deta	-3074
▁dahin	-3075
▁galax	-3076
ierende	-3077
▁warten	-3078
▁aussieht	-3079
▁bakterien	-3080
▁krankheiten	-3081
▁70	-3082
ital	-3083
▁anti	-3084
▁schla	-3085
ulation	-3086
▁firmen	-3087
▁großartige	-3088
ed	-3089
▁»	-3090
▁rom	-3091
genie	-3092
seite	-3093
änomen	-3094
▁kombin	-3095
▁globalen	-3096
▁nachricht	-3097
50	-3098
itu	-3099
zte	-3100
iker	-3101
onie	-3102
▁ker	-3103
▁schö	-3104
ichter	-3105
zimmer	-3106
▁führte	-3107
▁hundert	-3108
▁ständig	-3109
▁sprachen	-3110
▁arbeitete	-3111
go	-3112
ball	-3113
grün	-3114
itär	-3115
▁för	-3116
ativen	-3117
▁keiner	-3118
▁entweder	-3119
nü	-3120
ror	-3121
▁17	-3122
eite	-3123
irur	-3124
▁wün	-3125
mmern	-3126
▁erwei	-3127
▁trans	-3128
▁gekommen	-3129
▁«	-3130
▁kr	-3131
volle	-3132
▁außen	-3133
▁worte	-3134
schluss	-3135
▁einzig	-3136
▁erfahren	-3137
▁zusammenh	-3138
▁überraschen	-3139
rise	-3140
▁flü	-3141
raten	-3142
▁ökon	-3143
▁präsi	-3144
▁geheim	-3145
▁charakter	-3146
▁wü	-3147
▁mob	-3148
asche	-3149
herap	-3150
▁alte	-3151
peratur	-3152
▁aufgrund	-3153
▁software	-3154
geh	-3155
eits	-3156
reib	-3157
▁mäch	-3158
▁sinne	-3159
▁spezi	-3160
▁altern	-3161
▁messen	-3162
▁statist	-3163
▁ursprün	-3164
▁herstellen	-3165
▁verständnis	-3166
rab	-3167
ürf	-3168
iter	-3169
▁klin	-3170
▁berüh	-3171
▁ebene	-3172
▁höher	-3173
▁kommunikation	-3174
az	-3175
▁bus	-3176
schul	-3177
tischer	-3178
▁ebenso	-3179
▁kohlen	-3180
▁meeres	-3181
▁flugzeug	-3182
▁antworten	-3183
fs	-3184
▁grü	-3185
assung	-3186
▁runter	-3187
▁ingenie	-3188
▁riesige	-3189
▁welcher	-3190
entlichen	-3191
▁amerikanischen	-3192
größ	-3193
lige	-3194
▁sto	-3195
▁baby	-3196
reitet	-3197
▁bezug	-3198
▁partner	-3199
▁ressourcen	-3200
ix	-3201
▁of	-3202
▁wol	-3203
ächen	-3204
▁höch	-3205
▁spre	-3206
astrop	-3207
▁dritte	-3208
▁himmel	-3209
▁konflik	-3210
▁dasselbe	-3211
▁phänomen	-3212
▁betrachtet	-3213
ark	-3214
▁log	-3215
▁lebt	-3216
▁lust	-3217
ometer	-3218
▁fotos	-3219
▁wesen	-3220
▁sammeln	-3221
▁einander	-3222
▁amerikaner	-3223
▁entschieden	-3224
rier	-3225
▁198	-3226
▁pau	-3227
▁hilft	-3228
sätzlich	-3229
▁million	-3230
▁mittler	-3231
▁nahrung	-3232
licherweise	-3233
▁verstanden	-3234
hil	-3235
rig	-3236
stes	-3237
izieren	-3238
▁arbeits	-3239
▁vorstell	-3240
▁ermöglicht	-3241
▁außergewöhn	-3242
schä	-3243
tzten	-3244
ständig	-3245
trieben	-3246
▁bisher	-3247
▁notwend	-3248
spl	-3249
üllen	-3250
ütter	-3251
▁innen	-3252
▁perfe	-3253
▁fangen	-3254
▁erklärt	-3255
▁entdeckt	-3256
▁sekunden	-3257
▁wundersch	-3258
▁grundlegen	-3259
mäß	-3260
▁exp	-3261
eisch	-3262
stern	-3263
werke	-3264
▁brust	-3265
▁linie	-3266
▁architektur	-3267
fa	-3268
haf	-3269
ghan	-3270
ynam	-3271
teile	-3272
▁höhe	-3273
▁bühne	-3274
▁dritten	-3275
▁frieden	-3276
▁solchen	-3277
▁gesamten	-3278
▁schönheit	-3279
▁krankenhaus	-3280
stä	-3281
izien	-3282
stoffe	-3283
mension	-3284
▁bestimmte	-3285
▁ergebnisse	-3286
▁entscheidung	-3287
▁nü	-3288
▁hum	-3289
▁läch	-3290
▁finger	-3291
hi	-3292
ums	-3293
mann	-3294
▁ach	-3295
▁hände	-3296
▁kampf	-3297
ingungen	-3298
▁arbeite	-3299
▁handeln	-3300
▁englisch	-3301
▁institution	-3302
get	-3303
altet	-3304
press	-3305
▁schm	-3306
altung	-3307
▁afghan	-3308
▁gefäng	-3309
▁spiele	-3310
▁wörter	-3311
▁gefragt	-3312
▁gehirns	-3313
▁schmerz	-3314
▁befindet	-3315
▁freiheit	-3316
▁geschäfts	-3317
▁geschaffen	-3318
▁organisation	-3319
cks	-3320
ton	-3321
äte	-3322
▁kaum	-3323
▁herzen	-3324
▁selben	-3325
▁leisten	-3326
▁außerhalb	-3327
▁untersuchen	-3328
zü	-3329
▁13	-3330
rate	-3331
ulti	-3332
▁bege	-3333
▁könig	-3334
▁plast	-3335
▁unver	-3336
▁seines	-3337
▁zeigte	-3338
▁handelt	-3339
ils	-3340
lam	-3341
oli	-3342
lose	-3343
▁berg	-3344
▁denk	-3345
▁mars	-3346
▁ereig	-3347
ktionen	-3348
ssystem	-3349
▁versor	-3350
zunehmen	-3351
inge	-3352
üllt	-3353
eisen	-3354
inder	-3355
▁heil	-3356
▁lebe	-3357
▁naja	-3358
▁traf	-3359
▁farbe	-3360
▁geräu	-3361
▁ordnung	-3362
▁verdien	-3363
▁verstand	-3364
▁zunächst	-3365
arf	-3366
üll	-3367
▁arzt	-3368
▁fund	-3369
▁hält	-3370
▁quad	-3371
▁verz	-3372
ahrungs	-3373
▁beginn	-3374
▁nummer	-3375
▁bestehen	-3376
▁erzählte	-3377
▁getroffen	-3378
▁interesse	-3379
▁uhr	-3380
▁name	-3381
▁park	-3382
▁trag	-3383
gebaut	-3384
ktoren	-3385
▁geburt	-3386
▁nieder	-3387
▁verhin	-3388
▁einkommen	-3389
▁behandlung	-3390
orn	-3391
falt	-3392
▁dür	-3393
nungen	-3394
▁dauer	-3395
▁tisch	-3396
mitteln	-3397
▁leider	-3398
▁artikel	-3399
▁gründen	-3400
▁designer	-3401
▁gestellt	-3402
▁unterschei	-3403
anda	-3404
seits	-3405
▁iran	-3406
laufen	-3407
▁indust	-3408
▁schwarz	-3409
▁herunter	-3410
▁national	-3411
▁verkaufen	-3412
ps	-3413
rän	-3414
öse	-3415
▁zwe	-3416
eitet	-3417
▁büro	-3418
▁cool	-3419
▁laut	-3420
iellen	-3421
ierter	-3422
▁hörte	-3423
▁kreis	-3424
▁motiv	-3425
▁jahres	-3426
▁klimawand	-3427
▁sod	-3428
iegen	-3429
räfte	-3430
äuser	-3431
▁hirn	-3432
▁mark	-3433
▁stol	-3434
schirm	-3435
▁wohin	-3436
greifen	-3437
▁behaup	-3438
▁chance	-3439
▁einzigen	-3440
▁auswirkungen	-3441
▁herausfinden	-3442
▁unterstützen	-3443
kar	-3444
stag	-3445
▁dro	-3446
▁abend	-3447
▁belie	-3448
▁gespr	-3449
▁optim	-3450
▁eigent	-3451
▁schaut	-3452
▁methode	-3453
▁kollegen	-3454
▁einfachen	-3455
▁unglaubliche	-3456
mpf	-3457
▁ep	-3458
▁arg	-3459
▁kol	-3460
▁deut	-3461
rochen	-3462
▁traum	-3463
frieden	-3464
schiede	-3465
▁erstens	-3466
▁wunderbar	-3467
▁fortschritt	-3468
▁landwirtschaft	-3469
abr	-3470
gere	-3471
▁tru	-3472
▁ausl	-3473
▁läuft	-3474
▁suche	-3475
erstoff	-3476
zusagen	-3477
▁bedürf	-3478
▁geschah	-3479
▁telefon	-3480
▁deswegen	-3481
▁erstaunlich	-3482
ai	-3483
ids	-3484
kam	-3485
ahlt	-3486
webe	-3487
wick	-3488
▁201	-3489
ahmen	-3490
räsen	-3491
▁hart	-3492
▁retten	-3493
▁letztes	-3494
▁religion	-3495
rt	-3496
kur	-3497
plan	-3498
samm	-3499
▁pal	-3500
▁woh	-3501
▁bill	-3502
▁hall	-3503
▁muse	-3504
▁punkte	-3505
▁ehrlich	-3506
▁zeitpunkt	-3507
oma	-3508
▁ei	-3509
▁blo	-3510
organ	-3511
ong	-3512
äst	-3513
ffer	-3514
itann	-3515
riere	-3516
schte	-3517
stück	-3518
▁gele	-3519
▁chirur	-3520
▁sozial	-3521
▁worten	-3522
▁erfunden	-3523
▁erinnere	-3524
▁erwarten	-3525
la	-3526
bed	-3527
▁1,	-3528
▁21	-3529
▁pop	-3530
▁heran	-3531
▁äußer	-3532
▁betrie	-3533
▁verste	-3534
▁ausdruck	-3535
bli	-3536
ehme	-3537
▁fen	-3538
▁grad	-3539
▁inse	-3540
▁stab	-3541
▁wohn	-3542
brechen	-3543
▁klasse	-3544
▁kontin	-3545
gefunden	-3546
▁schlimm	-3547
▁hunderte	-3548
▁position	-3549
▁begeister	-3550
vel	-3551
zut	-3552
▁bu	-3553
▁lo	-3554
geht	-3555
stre	-3556
▁tal	-3557
krieg	-3558
▁aktu	-3559
▁ausw	-3560
▁beweg	-3561
▁anwend	-3562
arbeiter	-3563
▁globale	-3564
▁mehrere	-3565
▁schicken	-3566
▁stattdessen	-3567
leg	-3568
▁del	-3569
▁wun	-3570
istor	-3571
▁hung	-3572
▁stei	-3573
stände	-3574
▁spekt	-3575
▁nahmen	-3576
▁sodass	-3577
▁untersuch	-3578
▁mär	-3579
▁blog	-3580
▁frem	-3581
▁armen	-3582
▁islam	-3583
barkeit	-3584
▁fallen	-3585
▁plastik	-3586
▁lösungen	-3587
▁schützen	-3588
▁verrückt	-3589
▁ebenfalls	-3590
▁angefangen	-3591
ober	-3592
▁säu	-3593
artig	-3594
ragen	-3595
▁vern	-3596
passen	-3597
▁werte	-3598
▁ganzes	-3599
▁stunde	-3600
▁stimmen	-3601
▁eigenschaften	-3602
▁sm	-3603
afft	-3604
bahn	-3605
buch	-3606
▁mond	-3607
indust	-3608
selben	-3609
▁gewal	-3610
▁rechte	-3611
▁risiko	-3612
▁schluss	-3613
möglichen	-3614
▁netzwerk	-3615
▁behandeln	-3616
▁bal	-3617
ühlen	-3618
▁fett	-3619
antwor	-3620
▁verfüg	-3621
▁wichtigste	-3622
▁beziehungen	-3623
▁jahrhunderts	-3624
apt	-3625
iete	-3626
▁las	-3627
hilfe	-3628
▁autor	-3629
▁gehir	-3630
▁selten	-3631
▁strate	-3632
▁zeiten	-3633
▁systeme	-3634
industrie	-3635
▁produkte	-3636
▁bemerkens	-3637
▁öffentlichen	-3638
ami	-3639
ron	-3640
▁km	-3641
▁hor	-3642
▁rot	-3643
inken	-3644
reise	-3645
▁auge	-3646
▁beit	-3647
▁jene	-3648
▁resp	-3649
▁tanz	-3650
▁fällt	-3651
▁abhäng	-3652
▁ahnung	-3653
▁aussch	-3654
▁sommer	-3655
ierenden	-3656
▁gedacht	-3657
▁wiederhol	-3658
▁regierungen	-3659
▁konzentrieren	-3660
ket	-3661
üst	-3662
takt	-3663
▁tim	-3664
bewer	-3665
itive	-3666
ittel	-3667
▁dopp	-3668
▁instr	-3669
▁liste	-3670
itannien	-3671
▁projekte	-3672
▁materialien	-3673
▁bud	-3674
▁ball	-3675
▁isra	-3676
tember	-3677
▁guter	-3678
alismus	-3679
▁kamera	-3680
▁schlag	-3681
▁version	-3682
▁biologie	-3683
▁heutigen	-3684
geschichte	-3685
▁zi	-3686
sage	-3687
▁gil	-3688
▁lond	-3689
▁farben	-3690
▁philos	-3691
▁verbrau	-3692
▁zustand	-3693
▁nahrungs	-3694
▁gefängnis	-3695
kan	-3696
keln	-3697
ourn	-3698
▁jün	-3699
▁umf	-3700
alist	-3701
wärts	-3702
▁high	-3703
▁hört	-3704
▁gering	-3705
▁schutz	-3706
▁industrie	-3707
▁herzustellen	-3708
ifor	-3709
▁500	-3710
▁dok	-3711
▁ten	-3712
etzen	-3713
▁inte	-3714
teilen	-3715
▁infra	-3716
▁klass	-3717
▁liebl	-3718
▁motor	-3719
haltung	-3720
▁massen	-3721
▁militär	-3722
alisierung	-3723
▁schlüssel	-3724
▁medikamente	-3725
▁veränderungen	-3726
öpf	-3727
leist	-3728
▁gehe	-3729
▁angeb	-3730
▁kenne	-3731
▁freude	-3732
▁terror	-3733
▁entfern	-3734
bi	-3735
eid	-3736
mon	-3737
oge	-3738
▁24	-3739
scher	-3740
▁wege	-3741
▁erfahr	-3742
▁öffnen	-3743
▁größeren	-3744
▁jemandem	-3745
▁zweitens	-3746
je	-3747
bur	-3748
maß	-3749
▁gu	-3750
▁hey	-3751
▁nerv	-3752
ochter	-3753
▁fluss	-3754
▁neuer	-3755
▁wenige	-3756
▁eigenes	-3757
▁erleben	-3758
▁erzeugt	-3759
▁gegangen	-3760
britannien	-3761
▁werkzeuge	-3762
hy	-3763
▁atm	-3764
▁fok	-3765
ausen	-3766
▁darf	-3767
▁wett	-3768
liegen	-3769
vollen	-3770
▁westen	-3771
▁bestand	-3772
▁fenster	-3773
▁rechten	-3774
▁zivilis	-3775
▁verbringen	-3776
▁verantwortung	-3777
bol	-3778
gibt	-3779
ikas	-3780
othe	-3781
▁tem	-3782
iforn	-3783
▁glas	-3784
▁kauf	-3785
▁absch	-3786
▁titel	-3787
▁weiss	-3788
▁jugend	-3789
▁wichtigsten	-3790
▁ag	-3791
anke	-3792
osau	-3793
▁erl	-3794
meter	-3795
ühren	-3796
▁temp	-3797
▁chris	-3798
▁genom	-3799
▁niedr	-3800
▁seien	-3801
▁dunkel	-3802
▁langen	-3803
▁lernte	-3804
▁mechan	-3805
▁knochen	-3806
▁erlauben	-3807
▁entschied	-3808
ickt	-3809
▁web	-3810
frika	-3811
krank	-3812
losen	-3813
rifft	-3814
wechs	-3815
örung	-3816
▁brot	-3817
▁loch	-3818
▁merk	-3819
▁frühen	-3820
▁tieren	-3821
▁waffen	-3822
▁elektron	-3823
▁folgendes	-3824
künf	-3825
lege	-3826
▁196	-3827
▁mut	-3828
▁mass	-3829
▁rech	-3830
▁gross	-3831
▁komme	-3832
▁legen	-3833
drücken	-3834
▁israel	-3835
▁endlich	-3836
▁neuronen	-3837
▁existiert	-3838
▁maschinen	-3839
▁kreativität	-3840
▁x	-3841
sse	-3842
mmun	-3843
ätze	-3844
auert	-3845
maßen	-3846
bieren	-3847
schutz	-3848
▁osten	-3849
▁london	-3850
▁trifft	-3851
▁dorthin	-3852
▁positiv	-3853
▁begonnen	-3854
▁verfügung	-3855
▁zusammenhang	-3856
ana	-3857
tens	-3858
ährt	-3859
▁tum	-3860
ießen	-3861
▁gang	-3862
▁habt	-3863
▁koll	-3864
▁vorh	-3865
tation	-3866
▁lasst	-3867
▁typen	-3868
entwick	-3869
▁fühlte	-3870
▁vermut	-3871
▁gefühle	-3872
▁tochter	-3873
▁entstehen	-3874
geschlossen	-3875
▁beeinflusst	-3876
▁erfahrungen	-3877
▁komplexität	-3878
ote	-3879
pfl	-3880
▁ed	-3881
▁fo	-3882
üsse	-3883
▁300	-3884
dings	-3885
▁fran	-3886
▁vari	-3887
ulieren	-3888
▁größere	-3889
▁konstru	-3890
▁verhält	-3891
▁zentrum	-3892
▁repräsen	-3893
▁sicherlich	-3894
▁auseinander	-3895
▁infrastruktur	-3896
▁großbritannien	-3897
▁geschwindigkeit	-3898
cy	-3899
up	-3900
rah	-3901
üch	-3902
ames	-3903
angt	-3904
ling	-3905
▁hom	-3906
▁schöne	-3907
▁spitze	-3908
▁wählen	-3909
▁fernsehen	-3910
zy	-3911
▁ah	-3912
▁as	-3913
▁jo	-3914
gien	-3915
lück	-3916
oper	-3917
▁mex	-3918
▁wär	-3919
▁echt	-3920
▁eröff	-3921
▁zelle	-3922
▁gelegenheit	-3923
abt	-3924
prü	-3925
▁yo	-3926
geln	-3927
▁197	-3928
▁eth	-3929
▁imp	-3930
▁atom	-3931
▁holz	-3932
▁umzu	-3933
▁bäume	-3934
▁ärzte	-3935
▁erstes	-3936
▁rücken	-3937
▁sauber	-3938
minister	-3939
▁nächstes	-3940
▁standard	-3941
▁geschafft	-3942
▁sauerstoff	-3943
▁investieren	-3944
imp	-3945
stau	-3946
▁daß	-3947
▁ken	-3948
aktiv	-3949
fisch	-3950
lieben	-3951
▁tolle	-3952
▁haupts	-3953
▁deutlich	-3954
▁erinnert	-3955
▁freunden	-3956
▁einfacher	-3957
▁produziert	-3958
▁unterschiede	-3959
arm	-3960
gor	-3961
arch	-3962
gern	-3963
ogel	-3964
▁con	-3965
▁red	-3966
bruch	-3967
gress	-3968
▁face	-3969
▁ließ	-3970
▁besor	-3971
▁desto	-3972
▁todes	-3973
▁wirst	-3974
▁kostet	-3975
▁entlang	-3976
▁kompliz	-3977
▁gewonnen	-3978
▁ermöglichen	-3979
ool	-3980
▁sub	-3981
▁wal	-3982
▁zit	-3983
▁zäh	-3984
▁aufw	-3985
digung	-3986
▁fühle	-3987
▁somit	-3988
▁virus	-3989
▁zentr	-3990
▁fällen	-3991
▁häufig	-3992
▁result	-3993
▁materie	-3994
▁unsicht	-3995
▁weiterhin	-3996
ged	-3997
▁kir	-3998
laden	-3999
stadt	-4000
▁fühlt	-4001
▁kennt	-4002
▁nehme	-4003
▁bitten	-4004
▁richard	-4005
▁spreche	-4006
▁kilometer	-4007
▁konferenz	-4008
▁verbindungen	-4009
▁interessanter	-4010
hör	-4011
par	-4012
▁it	-4013
ttet	-4014
▁neg	-4015
▁weib	-4016
osystem	-4017
▁besuch	-4018
▁gebrau	-4019
▁vision	-4020
maschine	-4021
▁perspek	-4022
▁kontrollieren	-4023
appen	-4024
▁feld	-4025
ations	-4026
ielten	-4027
▁hielt	-4028
spielen	-4029
▁drehen	-4030
▁reicht	-4031
▁wunsch	-4032
▁einsatz	-4033
▁klassen	-4034
▁modernen	-4035
▁politische	-4036
▁temperatur	-4037
fil	-4038
▁ku	-4039
fest	-4040
üben	-4041
markt	-4042
▁nähe	-4043
nissen	-4044
▁ansatz	-4045
▁gewöhn	-4046
▁reisen	-4047
verständ	-4048
▁begriff	-4049
▁demokra	-4050
▁industr	-4051
▁brauchte	-4052
▁riesigen	-4053
▁irgendwann	-4054
▁afghanistan	-4055
▁aufgenommen	-4056
▁entwicklungsl	-4057
▁gesellschaften	-4058
▁mc	-4059
ingu	-4060
stab	-4061
▁kos	-4062
▁mel	-4063
▁aids	-4064
▁spür	-4065
▁stil	-4066
formen	-4067
▁dynam	-4068
setzung	-4069
vention	-4070
▁kunden	-4071
dimension	-4072
▁benötigen	-4073
▁experimen	-4074
▁allerdings	-4075
▁verursacht	-4076
mel	-4077
gier	-4078
hause	-4079
▁müll	-4080
▁einst	-4081
▁stolz	-4082
tisches	-4083
▁beteil	-4084
▁ökonom	-4085
zeichnen	-4086
▁dagegen	-4087
